/* Localized kind:Album */
"Album" = "专辑";

/* Localized kind:Software */
"App" = "应用";

/* Localized kind:Audio Book */
"Audio Book" = "有声读物";

/* Localized kind:Book */
"Book" = "书籍";

/* Localized kind:E-Book */
"E-Book" = "电子书";

/* Localized kind:Movie */
"Movie" = "电影";

/* Localized kind:Music Video */
"Music Video" = "音乐视频";

/* showNothingFoundLabel */
"Nothing Found" = "未找到任何匹配项";

/* Localized kind:Podcast */
"Podcast" = "播客";

/* Localized kind:Song */
"Song" = "歌曲";

/* Localized kind:TV Episode */
"TV Episode" = "电视节目";

